/* Adobe Plugin Plist Files for ArtOnPathBrushTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Art Brush Tool";
CFBundleDisplayName = "Art Brush Tool";
CFBundleGetInfoHTML = "Art Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Art Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Art Brush Tool version 21.1.0";
